<template>
  <section class="section section_lightgreen seo">
    <div class="container seo__container">
      <div class="seo__column">
        <h2>Жалюзи для окон любых типов</h2>
        <p>Основная задача жалюзи состоит в защите помещения от излишнего солнечного света. Однако не только защита, но и украшение,
          важный декоративный элемент, который подчеркивает статус и предназначение помещения, будь то офис, гостиная или
          кухня. Мы делаем жалюзи на окна различных размеров и форм, квадратных, прямоугольных, треугольных, арочных и круглых.
          <br> Благодаря широкому разнообразию моделей, жалюзи можно подобрать абсолютно для любого интерьера. Они различаются
          по фактуре, цветовому решению и оформлению.
          <br> Выбор жалюзи делают в зависимости от помещения, для которого их решено приобрести.
          <br> для офиса подойдут долговечные и практичные горизонтальные алюминиевые или вертикальные тканевые; уютную гостиную
          украсят бамбуковые или деревянные жалюзи; в детской будут уместно смотреться фотожалюзи с изображением любимого
          мультипликационного персонажа; спальня будет роскошно украшена мультифактурными жалюзи или моделями - плиссе; а
          для пластиковых окон подойдут кассетные, MINI, UNI и шторы плиссе.
        </p>
        <h2>
          Наша ценовая политика
        </h2>
        <p>Наш девиз: «Качественные жалюзи по выгодной цене в каждый дом и офис!». Цены на нашу продукцию зависят от выбранного
          материала и стиля, но всегда остаются приемлемыми.</p>
        <p>Выгоду покупки добавляет и наша система скидок на все виды жалюзи. Мы ценим наших постоянных покупателей и рады предложить
          им внушительные скидки на продукцию и услуги. Подробно о скидках и акциях изложено в разделе «Скидки».</p>
      </div>
      <div class="seo__column">
          <h2>Услуги компании</h2>
          <p>Помимо реализации жалюзи интернет магазин «ДОМОКНА» предлагает весь комплекс услуг в сфере солнцезащиты. Все заказы внимательно рассматриваются менеджерами, а дальше заявки отправляются к замерщикам и установщикам. Они произведут необходимые замеры в помещении, где будут располагаться ваши жалюзи, и установят их в кратчайшие сроки.</p>
          <p>Если вы не определились с выбором и вам нужен совет, наши менеджеры подскажут, какие системы будут уместно смотреться в выбранном помещении, какой дизайн жалюзи будет оптимален, какое цветовое решение будет оптимально для вашего интерьера.</p>
          <p>Также предлагаем ознакомиться с полезной информацией о жалюзи.</p>
          <h2>Как купить жалюзи для окон в Москве по цене от производителя?</h2>
          <p>Вы можете вызвать замерщика, позвонив по телефону +7(495) 601-98-15 или приобрести жалюзи непосредственно в нашем офисе. Также вы можете заполнить заявку на сайте и наши менеджеры ответят вам в ближайшее время.</p>
          <p>Звоните, заходите и оставляйте заявки – совсем скоро ваше помещение украсят жалюзи вашей мечты!</p>
          <div class="seo__container">
            <button class="button">Получить консультацию</button>
            <button class="button">Вызов замерщика</button>
          </div>
      </div>
    </div>

  </section>
</template>

<style lang="scss" scoped>
.seo{
    &__container{
        display: flex;
    }
    &__column{
        width: 50%;
        padding: 0 15px;
    }
        h2{
            color:#616161;
            font-size:24px;
            margin-bottom: 20px;
        }
        p{
            font-size:12px;
            line-height: 16px;
            margin-bottom: 15px;
        }
}

@media(max-width:901px){
  .seo{
    &__container{
        // flex-direction: column;
        flex-wrap: wrap;
    }
    &__column{
      width: 100%;
    }
  }
}
@media(max-width:603px){
    .seo{
    &__container{
        flex-direction: column;
        .button + .button{
          margin-left: 0;
          margin-top: 5px;
        }
    }
  }
}
</style>
