<template>
  <div>
      <div class="section">
        <div class="container">
          <h1 class="title2">"Салон Гриф” – ваше окно в сервис европейского уровня</h1>
          <p>Компания «Салон Гриф» производит жалюзи с 2003 года. Наши клиенты – как розничные так и оптовые покупатели, дилеры. Розничным покупателям предлагаем услуги по установке, сервисное обслуживание. Дилерам – специальные предложения по закупкам и четкие сроки поставок.

Мы работаем как за наличный так и за безналичный расчет.

Компания «Салон Гриф» — это профессионализм и ответственность. Наши клиенты — наше главное достояние, поэтому мы делаем все для того, чтобы они были довольны нашими услугами. Среди наших сотрудников — только профессионалы высокого уровня. Они знают все, что связано с дизайном и установкой жалюзи, и с готовностью поделятся всей интересующей вас информацией. Они помогут вам остановить свой выбор на том или ином типе жалюзи, объяснят чем отличается один тип жалюзи от другого, в чем преимущества деревянных жалюзи, и как можно облагородить интерьер, установив на окнах мультифактурные жалюзи.

Наши специалисты станут вашим гидом в мире жалюзи, и помогут подобрать идеальное решение для каждого конкретного случая. Ассортимент жалюзи, который предлагает наша компания, сможет удовлетворить самые изысканные и требовательные вкусы. Мы заинтересованы в том, чтобы интерьеры вашего дома или офиса приобрели неповторимый стиль благодаря нашим жалюзи! Оформить заказ на жалюзи можно как по телефону, так и по электронной почте.

«Салон Гриф» — производитель жалюзи для окон и ваш помощник в оформлении окон! Широкий выбор жалюзи из различных материалов — хорошая основа для самых замысловатых дизайнерских решений. Горизонтальные и вертикальные жалюзи, мультифактурные и фотожалюзи, плиссированные и рулонные шторы — все это Вы можете заказать в «Салон Гриф». Также можно заказать изготовление жалюзи по собственному дизайну или сразу купить готовые жалюзи — сделайте заказ прямо с нашего сайта!

Мы готовы предоставить в ваше распоряжение свои наработки, полученные за плодотворный период работы в сфере изготовления и установки жалюзи. Обращение в нашу компанию обеспечивает вам не только высокое качество продукции, но и оперативность исполнения заказов на любой тип выпускаемой продукции. А собственный цех для сборки карнизов и пошива тканей гарантирует нашим клиентам индивидуальный подход к каждому заказу по изготовлению жалюзи. Заказывая солнцезащитные системы в нашей компании, Вы получаете надежных помощников в ремонте и во всех видах послегарантийного обслуживания приобретенной продукции. На каждом этапе работы мы гарантируем вам поддержку нашими сотрудниками: от квалифицированных монтажников до внимательных и грамотных менеджеров.

В наше время жалюзи стали не только элементом защиты от любопытных глаз и яркого солнца, но и неотъемлемым атрибутом в современном интерьере. Их многообразие и разновидности всевозможных текстур заставляет удивляться и восхищаться многих творческих личностей.

Компания «Салон Гриф» на протяжении длительного периода двигалась вперед, выполняя многие предпочтения клиентов, делая акцент на качество, и стремясь к эталону. Квалифицированные специалисты и сотрудники, входящие в нашу команду, с полной ответственностью подходят к каждому новому заказу жалюзи, что в итоге и позволило нам стать лидерами среди подобных организаций.
</p>
<h3>
Наши реквизиты
</h3>
<p>
  

Организационно-правовая форма: ООО

Наименование:  «Салон Гриф»

Бренд: «Салон Гриф»

Фактический / юридический адрес: г.Москва ул. Петра Романова д. 7
</p>

        </div>
      </div>
  </div>
</template>
